Repository: iina/iina
Catalog: iina/mul.lproj/FontPickerWindowController.xcstrings
Source language: en
Languages: af, ar, be, ca, el, es, fa, he, hi, ko, ml, sr_cs, tr, uk, ur_pk, zh_hans, zh_hant

# 2Ld-md-U2v.headerCell.title
source: Family
af: Gesin
ar: فصيلة
be: Сямейства
ca: Família
el: Οικογένεια
es: Familia
fa: خانواده
he: משפחה
hi: परिवार
ko: 서체 목록
ml: ഫാമലി
sr_cs: Porodica
tr: Aile
uk: Сімейство
ur_pk: خاندان
zh_hans: 字体库
zh_hant: 字體集

# DwS-ve-MLJ.placeholderString
source: Type to filter…
af: Tik om te filter…
ar: اكتب للتصفية…
be: Увядзіце для фільтрацыі…
ca: Escriu per a filtrar...
el: Πληκτρολογήστε για φιλτράρισμα…
es: Escriba para filtrar…
fa: برای فیلتر کردن تایپ کنید…
he: הקלד כדי לסנן…
hi: फ़िल्टर करने के लिए टाइप करें…
ko: 다음을 포함…
ml: ഫിൽട്ടർ ചെയ്യാൻ ടൈപ്പ് ചെയ്യുക…
sr_cs: Kucajte da biste filtrirali…
tr: Filtrelemek için yaz...
uk: Фільтрувати…
ur_pk: فلٹر کرنے کے لیے ٹائپ کریں…
zh_hans: 输入以筛选…
zh_hant: 輸入以篩選…

# F0z-JX-Cv5.title
source: Choose a Font
af: Kies ’n lettertipe
ar: اختر خط
be: Выберыце шрыфт
ca: Tria un tipus de lletra
el: Επιλέξτε Γραμματοσειρά
es: Elegir un tipo de letra
fa: یک فونت انتخاب کنید
he: בחר גופן
hi: एक फ़ॉन्ट चुनें
ko: 서체 선택
ml: ഒരു ഫോണ്ട് തിരഞ്ഞെടുക്കുക
sr_cs: Odaberi font
tr: Yazı tipi seç
uk: Оберіть шрифт
ur_pk: رسم الخط کا انتخاب کریں۔
zh_hans: 选择字体
zh_hant: 選擇字體

# fez-Z3-dnL.headerCell.title
source: Typeface
af: Karakterstyl
ar: نوع الواجهة
be: Шрыфт
ca: Tipografia
el: Γραμματοσειρά
es: Familia de tipos de letra
fa: طرح حروف
he: גופן
hi: टाइपफ़ेस
ko: 스타일
ml: ടൈപ്പ്ഫേസ്
sr_cs: Slovni oblik
tr: Yazı Tipi
uk: Накреслення
ur_pk: ٹائپ فیس
zh_hans: 显示字型
zh_hant: 樣式

# Ihd-HK-wsv.title
source: Cancel
af: Kanselleer
ar: إلغاء
be: Скасаваць
ca: Cancel·la
el: Άκυρο
es: Cancelar
fa: لغو
he: ביטול
hi: रद्द करें
ko: 취소
ml: റദ്ദാക്കുക
sr_cs: Otkaži
tr: Vazgeç
uk: Скасувати
ur_pk: منسوخ
zh_hans: 取消
zh_hant: 取消

# qwM-r2-9ki.title
source: Test
af: Toets
ar: اختبار
be: Тэст
ca: Prova
el: Δοκιμή
es: Prueba
fa: آزمایش
he: בדיקה
hi: जांच
ko: 서체 미리보기
ml: പരിശോധന
sr_cs: Testiraj
tr: Bu bir deneme metnidir / iİşŞüÜğĞçÇ.
uk: Тест
ur_pk: جانچ کریں
zh_hans: 测试
zh_hant: 測試

# S5m-SJ-Ggp.title
source: OK
af: Goed
ar: حسناً
be: Добра
ca: D'acord
el: ΟΚ
es: Aceptar
fa: باشه
he: אישור
hi: ठीक
ko: 승인
ml: ശരി
sr_cs: U redu
tr: Tamam
uk: ОК
ur_pk: ٹھیک ہے
zh_hans: 确认
zh_hant: 好

# TSI-Wt-Edx.title
source: Choose a font:
af: Kies ’n lettertipe:
ar: اختر خط:
be: Выберыце шрыфт:
ca: Tria un tipus de lletra:
el: Επιλέξτε Γραμματοσειρά:
es: Elegir un tipo de letra:
fa: یک فونت انتخاب کنید:
he: בחר גופן:
hi: एक फ़ॉन्ट चुनें:
ko: 서체 선택
ml: ഒരു ഫോണ്ട് തിരഞ്ഞെടുക്കുക:
sr_cs: Odaberi font:
tr: Font seç:
uk: Оберіть шрифт:
ur_pk: رسم الخط کا انتخاب کریں:
zh_hans: 选择字体:
zh_hant: 選擇字體：

# waR-LB-484.title
source: Or enter the font name:
af: Of voer die lettertipenaam in:
ar: أو أدخل اسم الخط:
be: Або ўвядзіце назву шрыфту:
ca: O introdueix el nom d'un tipus de lletra:
el: Ή εισάγετε το όνομα της Γραμματοσειράς:
es: O introduzca el nombre del tipo de letra:
fa: یا نام فونت را بنویسید:
he: או הזן את שם הגופן:
hi: या फ़ॉन्ट नाम दर्ज करें:
ko: 직접 입력하여 서체 선택
ml: അല്ലെങ്കിൽ ഫോണ്ടിന്റെ പേര് നൽകുക:
sr_cs: Ili unesi naziv fonta:
tr: Veya font adını girin:
uk: Або введіть назву шрифта:
ur_pk: یا رسم الخط کا نام درج کریں:
zh_hans: 或输入字体名称:
zh_hant: 或輸入字體名稱：

# XsF-e7-fXF.title
source: Preview
af: Voorskou
ar: معاينة
be: Перадпрагляд
ca: Previsualització
el: Προεπισκόπηση
es: Vista previa
fa: پیش‌نمایش
he: תצוגה מקדימה
hi: पूर्वावलोकन
ko: 미리 보기
ml: പ്രിവ്യൂ
sr_cs: Pregled
tr: Önizleme
uk: Перегляд
ur_pk: پیش نظارہ
zh_hans: 预览
zh_hant: 預覽
